<h1>Les conditions d&rsquo;utilisation</h1>
<h2>Pr&eacute;sentation&nbsp;</h2>
<p>La Boussole des jeunes est une application web qui permet d&rsquo;afficher, en quelques clics, les services disponibles sur un territoire et susceptibles d&rsquo;int&eacute;resser l&rsquo;internaute au vu de son profil et/ou sa situation.&nbsp;</p>
<h2>Code&nbsp;</h2>
<p>Le code source de la plateforme est libre et sera disponible d&egrave;s mars 2018 &agrave; une adresse qui sera pr&eacute;cis&eacute;e ici-m&ecirc;me. Ce code sera mis &agrave; disposition via une licence AGPL.&nbsp;</p>
<h2>Vocabulaire&nbsp;</h2>
<ul>
<li>&laquo;&nbsp;Nous&nbsp;&raquo; se r&eacute;f&egrave;re &agrave; l'administrateur technique national de la Boussole</li>
<li>&laquo;&nbsp;Vous&nbsp;&raquo; se r&eacute;f&egrave;re &agrave; un(e) usager de la Boussole</li>
<li>&laquo;&nbsp;Partenaires&nbsp;&raquo; se r&eacute;f&egrave;re aux organismes et &agrave; leurs professionnels qui proposent des services</li>
<li>Les &laquo;professionnels&raquo; sont les salari&eacute;s des organismes partenaires de la Boussole des jeunes</li>
<li>&laquo;&nbsp;Territoire&nbsp;&raquo;&nbsp;se r&eacute;f&egrave;re &agrave; un ensemble de communes qui d&eacute;limite la port&eacute;e g&eacute;ographique de l&rsquo;action des professionnels partenaires de la Boussole. La composition d&rsquo;un territoire est d&eacute;cid&eacute;e par la gouvernance d&eacute;partementale ou/et r&eacute;gionale de la Boussole. </li>
</ul>
<h2>Engagement et responsabilit&eacute;s&nbsp;</h2>
<p>Nous prenons les engagements suivants envers l&rsquo;ensemble des utilisateurs du service:</p>
<ul>
<li>L&rsquo;ouverture d&rsquo;un compte aux titulaires d&rsquo;une mission de service public ou ayant une mission pouvant s&rsquo;apparenter &agrave; celle rendue par le service public</li>
<li>La s&eacute;curisation du service par la garantie de la s&eacute;curit&eacute; et de la confidentialit&eacute; des informations fournies par l&rsquo;usager</li>
<li>La gratuit&eacute; du service </li>
</ul>
<h2>Responsabilit&eacute;s des contenus</h2>
<ul>
<li>Les contenus propos&eacute;s rel&egrave;vent de l&rsquo;enti&egrave;re responsabilit&eacute; des partenaires. Cette responsabilit&eacute; est d&eacute;crite dans la charte qu&rsquo;ils signent avec la personne morale qui h&eacute;berge l&rsquo;animation territoriale des professionnels partenaires de la Boussole. </li>
</ul>
<ul>
<li>Le r&ocirc;le de l&rsquo;animateur.trice territorial de la Boussole des Jeunes est de collecter toutes les offres de service disponibles sur son territoire. Il est donc tenu de d&eacute;marcher un par un les organismes de son territoire et d&rsquo;organiser des groupes de travail en vue d&rsquo;une production claire et homog&egrave;ne en mati&egrave;re d&rsquo;&eacute;ditorialisation et de contenu. </li>
</ul>
<ul>
<li>L&rsquo;organisme support signe une charte de partenariat avec la personne morale qui g&egrave;re l&rsquo;animation territorial (en g&eacute;n&eacute;ral le Centre r&eacute;gional d&rsquo;information Jeunesse de sa r&eacute;gion ou toute structure labellis&eacute;e IJ). Par cette charte, il s&rsquo;engage &agrave; produire et &agrave; actualiser ses offres de services. Il s&rsquo;engage &eacute;galement &agrave; respecter le d&eacute;lai de r&eacute;ponse qu&rsquo;il a annonc&eacute;.</li>
</ul>
<p>&nbsp;</p>
<h2>R&eacute;utilisation des contenus&nbsp;</h2>
<p>Les textes disponibles sur la Boussole sont des contenus &eacute;labor&eacute;s par les partenaires de la Boussole et r&eacute;utilisables aux conditions suivantes&nbsp;:</p>
<p>Vous devez cr&eacute;diter les contenus et pr&eacute;ciser la date &agrave; laquelle le contenu a &eacute;t&eacute; extrait du site.</p>
<p>Vous devez indiquer ces informations par tous les moyens raisonnables, sans toutefois sugg&eacute;rer que les &eacute;quipes Boussole vous soutiennent ou soutiennent la fa&ccedil;on dont vous avez utilis&eacute; ses contenus.&nbsp;</p>
<h2>Propri&eacute;t&eacute; intellectuelle&nbsp;</h2>
<p>Il est rappel&eacute; que certains &eacute;l&eacute;ments pr&eacute;sents sur le site sont couverts par des droits de propri&eacute;t&eacute; intellectuelle. C&rsquo;est le cas de la marque Boussole des jeunes, des marques verbales, figuratives ou semi-figuratives (logos des administrations notamment) contenues sur ce site. Toute repr&eacute;sentation desdits &eacute;l&eacute;ments est strictement interdite par les titulaires des droits.&nbsp; L'atteinte port&eacute;e au droit du propri&eacute;taire de la marque constitue une contrefa&ccedil;on engageant la responsabilit&eacute; civile de son auteur.&nbsp;</p>
<h2>Vos donn&eacute;es&nbsp;</h2>
<p>Si vous consultez uniquement l&rsquo;offre de service, la Boussole ne vous demande ni ne stocke d'information nominative.</p>
<p>Si vous souhaitez &ecirc;tre recontact&eacute; par un professionnel, les donn&eacute;es renseign&eacute;es dans les questionnaires sont conserv&eacute;es et envoy&eacute;es au professionnel &eacute;metteur de l&rsquo;offre &agrave; m&ecirc;me d&rsquo;&eacute;tablir alors un pr&eacute;-diagnostic. Ces donn&eacute;es rev&ecirc;tent un caract&egrave;re personnel. Vous recevez alors une copie des informations transmises au professionnel.&nbsp;</p>
<p>Nous en avons donc d&eacute;clar&eacute; le traitement aupr&egrave;s de la CNIL&nbsp;: num&eacute;ro d&rsquo;enregistrement 2131883</p>
<p>Ces donn&eacute;es sont conserv&eacute;es pendant 1 an &agrave; compter de l&rsquo;utilisation du service.&nbsp;</p>
<p>Vous avez un droit d'acc&egrave;s, de rectification et de suppression de vos donn&eacute;es. Pour l'exercer, <a href="mailto:boussole@jeunesse-sports.gouv.fr?subject=Boussole%20:%20demande%20de%20suppression%20des%20donn&eacute;es">envoyez-nous un courriel</a> en pr&eacute;cisant le territoire de recherche et l&rsquo;adresse mail ou num&eacute;ro de t&eacute;l&eacute;phone d&eacute;pos&eacute;(e). Comme nous n'enregistrons pas d'&eacute;l&eacute;ments nominatifs, seuls ces &eacute;l&eacute;ments peuvent nous permettre de retrouver votre utilisation.</p>
<p>Nous nous engageons &agrave; ne jamais exploiter les informations que vous nous transmettrez dans un but commercial ou publicitaire. De mani&egrave;re g&eacute;n&eacute;rale, la Boussole n&rsquo;accepte aucune forme de publicit&eacute; autre que celle que constitue la pr&eacute;sentation des services des partenaires.&nbsp;</p>
<p>Nous collectons &eacute;galement des donn&eacute;es anonymes d'audience, ind&eacute;pendamment des recherches effectu&eacute;es. Cela nous permet par exemple d&rsquo;optimiser la dur&eacute;e des recherches et la pertinence des r&eacute;sultats.&nbsp;</p>
<p>Nous nous engageons &agrave; prendre toutes les mesures n&eacute;cessaires &agrave; la s&eacute;curit&eacute; et &agrave; la confidentialit&eacute; des informations que vous nous fournissez. Les situations enregistr&eacute;es sont conserv&eacute;es dans un centre de donn&eacute;es s&eacute;curis&eacute;. Seules nos &eacute;quipes techniques et celles de nos partenaires peuvent y avoir acc&egrave;s.&nbsp;</p>
<h2>Accessibilit&eacute;&nbsp;</h2>
<p>Nous accordons un soin tout particulier &agrave; la qualit&eacute; de r&eacute;alisation de ses services num&eacute;riques et sommes&nbsp; engag&eacute;s dans une d&eacute;marche visant &agrave; respecter le RGAA (R&eacute;f&eacute;rentiel g&eacute;n&eacute;ral d'accessibilit&eacute; pour les administrations) et la Charte internet de l'Etat.&nbsp;</p>
<p>Afin d'obtenir le meilleur r&eacute;sultat possible, l'accessibilit&eacute; est prise en compte par l'ensemble des &eacute;quipes impliqu&eacute;es dans le d&eacute;veloppement du site et l'ensemble de nos partenaires.&nbsp;</p>
<p>Le service &eacute;tant en d&eacute;veloppement, il n&rsquo;a encore pas fait l&rsquo;objet d&rsquo;une d&eacute;claration de conformit&eacute; RGAA (R&eacute;f&eacute;rentiel g&eacute;n&eacute;ral d'accessibilit&eacute; pour les administrations) mais une d&eacute;marche d&rsquo;homologation sera engag&eacute;e en 2018.&nbsp;</p>
<h2>Utilisation</h2>
<ul>
<li>La Boussole des jeunes est en acc&egrave;s libre &agrave; l'adresse <a href="https://boussole.jeunes.gouv.fr/">boussole.jeunes.gouv.fr</a>. Son utilisation est gratuite et facultative. </li>
</ul>
<ul>
<li>La Boussole des jeunes est un site &laquo;&nbsp;responsive&nbsp;&raquo;&nbsp;: le site est accessible sur tout ordinateur ou sur les outils tels que les mobiles et les tablettes d&egrave;s lors que ces outils sont connect&eacute;s &agrave; internet. </li>
</ul>
<ul>
<li>Comme indiqu&eacute; dans l'article <a href="https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000031367350&amp;cidTexte=LEGITEXT000031366350&amp;dateTexte=20160329"> 112-9</a> du code des relations entre le public et l'administration, si vous effectuez une recherche, vous acceptez ces conditions d'utilisation.</li>
<li>L&rsquo;utilisation de la Boussole requiert une connexion internet et un navigateur r&eacute;cent. L'application affichera un message si le navigateur utilis&eacute; est trop ancien pour &ecirc;tre compatible. Important&nbsp;: les versions d'Internet Explorer ant&eacute;rieures &agrave; la 10 ne sont pas compatibles. Vous pouvez installer en autonomie <a href="https://support.google.com/chrome/answer/95346?hl=fr">Chrome</a> ou <a href="https://www.mozilla.org/fr/firefox/all/?q=Fran%C3%A7ais">Firefox</a>, sans droits d'administration sur votre poste. </li>
</ul>
<h2>&Eacute;volutions&nbsp;</h2>
<p>La Boussole des jeunes &eacute;volue sans information pr&eacute;alable. Nous ajoutons r&eacute;guli&egrave;rement des territoires, raffinons l'interface et modifions des formulations sur la base de vos retours et de ceux des partenaires.</p>
<p>&nbsp;</p>