<h1>La Boussole c&rsquo;est quoi&nbsp;?</h1>
<p>Vous avez entre 16 et 30&nbsp;ans? Vous avez des questions emploi, logement, sant&eacute;? Vous vous interrogez sur vos droits&nbsp;ou vous avez besoin d&rsquo;aide&nbsp;? Vous avez un projet pr&eacute;cis mais ne savez pas comment vous y prendre&nbsp;?&nbsp;</p>
<p>La Boussole des jeunes peut vous int&eacute;resser.&nbsp;</p>
<p>La Boussole des jeunes c&rsquo;est un acc&egrave;s facilit&eacute; &agrave; un ensemble de services propos&eacute;s par les professionnels de service public autour de vous. Les offres de service auxquelles vous aurez acc&egrave;s sont organis&eacute;es par th&egrave;me, propos&eacute;es par des organismes professionnels et financ&eacute;es ou co-financ&eacute;es par les pouvoirs publics. Vous le verrez ces offres sont personnalis&eacute;es et facilement mobilisables. En plus, en cas de doute, la Boussole vous donne la possibilit&eacute; de contacter le professionnel &agrave; l&rsquo;origine du ou des service(s) qui vous int&eacute;resse(nt).&nbsp;</p>
<p>La Boussole des jeunes a &eacute;t&eacute; lanc&eacute;e en novembre 2016 sur deux territoires exp&eacute;rimentaux, Grand-Reims (51) et C&oelig;ur d&rsquo;Essonne (91). Aujourd&rsquo;hui, parce qu&rsquo;elle a vocation &agrave; &ecirc;tre &agrave; disposition de tous les usagers, elle est disponible pour tous les territoires int&eacute;ress&eacute;s par sa mise en &oelig;uvre. Si son op&eacute;rabilit&eacute; d&eacute;pend des organismes en charge sa gouvernance, elle n&eacute;cessite surtout pr&egrave;s de 6 mois de travail en amont avec des professionnels partenaires.</p>

<h1>La Boussole, c&rsquo;est qui&nbsp;?</h1>
<p>La Boussole des jeunes est un projet port&eacute; par la division des syst&egrave;mes d&rsquo;information (DiSI) de la Direction de la jeunesse, de l&rsquo;&eacute;ducation populaire et de la vie associative (DJEPVA) du Minist&egrave;re de l&rsquo;&eacute;ducation. Ce service d&eacute;velopp&eacute; et entretenu par la DJEPVA et la DiSI est mis &agrave; disposition des territoires pour valoriser leurs services et optimiser leurs accessibilit&eacute;s par les usagers. Les organismes &eacute;metteurs d&rsquo;offres utilisent la Boussole pour valoriser leur offre de services et accompagner si n&eacute;cessaire l&rsquo;utilisateur int&eacute;ress&eacute;.</p>